
/* Class = "IBUILabel"; text = "Consulta directory:"; ObjectID = "4"; */
"4.text" = "Consulta directory:";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[0] = "Inizio"; ObjectID = "5"; */
"5.segmentTitles[0]" = "Inizio";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[1] = "Volumi"; ObjectID = "5"; */
"5.segmentTitles[1]" = "Volumi";

/* Class = "IBUILabel"; text = "Mostra documenti nascosti:"; ObjectID = "7"; */
"7.text" = "Mostra documenti nascosti:";

